{
    "home": {
        "modalHeading1": "Reducing traumatic births",
        "modalHeading2": "Reducing emergency caesareans",
        "modalHeading3": "Reducing unnecessary planned caesareans",
        "modalText1": "SIM37 is a simulation of a delivery at 37 weeks of amenorrhea (35 weeks of pregnancy).",
        "modalText2": "The exam consists of a simple magnetic resonance imaging (MRI), completely harmless for the mother and the baby, that only lasts for about a minute and a half.",
        "modalText3": "A mathematical calculation is then performed by the startup Babyprogress and a report containing the chances of success or biomechanical risks related to the upcoming birth is sent to the future parents.",
        "modalText4": "The purpose of the information issued by SIM37 is to allow future parents to make an informed choice with their health care provider about the delivery method, reduce unnecessary and emergency c-sections and traumatic childbirths, and globally improve the birth experience.",
        "topMenu1": "Home",
        "topMenu2": "Future Parents",
        "topMenu3": "Health Professional",
        "topMenu4": "Select Language",
        "heading1": "Together, let's improve the birth experience!",
        "heading1Btn": "Learn more",
        "formProfTitle": "Are you Health Professional?",
        "formProfText1": "> Discover the test ",
        "formParentTitle": "Are you Future Parents?",
        "formParentText1": "> Discover the test "
    },
    "parent": {
        "modalText1": "You want to make an appointment<br/> to pass a SIM37?",
        "modalText2": "Call Beatrice at:",
        "modalText3": "Or contact us at this email address:",
        "modalVideoText1": "Discover the SIM37",
        "modalVideoText2": "In this video, discover our product SIM37, the simulation test at the 37th week of pregnancy, ie the 8th month.",
        "topMenu1": "Home",
        "topMenu2": "Future Parents",
        "topMenu3": "Health Professional",
        "topMenu4": "Select Language",
        "headingText": "Simulation of your delivery at the 37th week of pregnancy",
        "subHeadingText": "SIM37 is a test that will determine if your baby will be able to pass through your birth canal. During delivery, complications may occur for you and your baby. Put the odds on your side!",
        "headingButtonText": "Make an appointment",
        "headingButton2Text": "Watch a Video",
        "section1Title": "STEPS",
        "step1Text": "1. Talk with your health professional",
        "step2Text": "2. Do your MRI",
        "step3Text": "3. Simulation of childbirth",
        "step4Text": "4. Get your SIM37",
        "section2Title": "Follow the adventures of our heroine Caroline:",
        "section3Title": "FAQ",
        "q1": "Is it dangerous for me or my baby?",
        "a1": "No, SIM37 is a simple mathematical calculation made from an authorized and harmless MRI medical imaging for you and your baby. MRI does not emit X-rays (unlike CT or X-ray).",
        "q2": "Why not do an ultrasound?",
        "a2": "The ultrasound at the end of pregnancy does not allow to see correctly the dimensions and the geometry of the skull of your child because the small pelvis bones interferes with the passage of the ultrasounds.",
        "q3": "Why not do a scanner?",
        "a3": "The scanner is an examination intended to see the bone only, and can not be repeated without risk because it is a radiating examination using X-rays. The MRI makes it possible to see the soft tissues as well as the bone, and is therefore more appropriate than the scanner or ultrasound to see the dimensions and shape of the birth canal. Only the MRI makes it possible to perform a SIM37 test.",
        "q4": "Why not do a pelvimetry?",
        "a4": "The pelvimetry, whether done by scanner or standard radiography, only allows to see if the size of your pelvis is normal or not compared to the general population. Some women with a small pelvis give birth very well, while others with a large pelvis can not give birth. It all depends on the size and geometry of your baby's head. The question is whether YOUR child is in YOUR pool. Unfortunately pelvimetry does not answer this question.",
        "q5": "Until when to make a SIM37?",
        "a5": "The optimal term for a delivery simulation is 37 weeks of amenorrhea. This examination can nevertheless be performed at any time between 36 SA and 41 SA, but the later it is programmed in pregnancy, the greater the risk of returning to work before being able to take the test.",
        "q6": "How to make a SIM37?",
        "a6": "You must talk to the health professional following your pregnancy. Any doctor (general practitioner, gynecologist, obstetrician) or midwife may prescribe this examination. In case of difficulties, you can contact our team on 0145007812.",
        "q7": "With whom can I have a prescription?",
        "a7": "Just call 0145007812 between 10am and 6pm.",
        "q8": "Where can I take the exam?",
        "a8": "The SIM37 exam is currently available in 4 MRI centers in Paris. You can get an appointment closer to you by calling 0145 007812 between 10h and 18h",
        "q9": "What does a SIM37 bring me?",
        "a9": "SIM37 allows you to be informed, for each week that separates you from childbirth, of the biomechanical difficulties that may arise due to the growth of your child, while the dimensions of your pool remain the same. SIM37 allows you to choose the delivery route with the health professional who follows you. SIM37 can reduce the rate of emergency caesarean section, the number of unnecessary cesarean sections, and the number of traumatic deliveries. By reducing the number of emergency conditions and associated morbidity, SIM37 improves the birth experience for 90% of parents.",
        "q10": "What does a SIM37 not bring me?",
        "a10": "SIM37 can not predict when a delivery will start. That's why the information is given for each week until the end (a bit like a weather forecast). SIM37 is not validated to know if a delivery by the seat is going to happen well. SIM37 does not yet assess the risks of tearing the perineum (expected version in 2019). SIM37 is not validated for deliveries of twin or multiple pregnancies. SIM37 is not suitable for prematurity.",
        "q11": "Is SIM37 refunded?",
        "a11": "SIM37 is not yet reimbursed because it is a brand new innovation and we must wait for an evaluation of the service rendered to take place through a medico-economic study. We will keep you informed as soon as a refund is obtained. In the meantime, you can buy SIM37 from 30 Euros per month.",
        "q12": "What is the best date to perform a SIM37?",
        "a12": "SIM37 is optimal when performed at 37 weeks of amenorrhea.",
        "footerText1": "Back to Top"
    },
    "professionnel": {
        "mobileMenuTitle": "Language",
        "topMenu1": "Home",
        "topMenu2": "Future Parents",
        "topMenu3": "Health Professional",
        "topMenu4": "Select Language",
        "mainTitle": "Health Professionals",
        "menu1": "Gynecologist",
        "menu2": "Radiologist",
        "menu3": "Midwife",
        "menu4": "General Practitioner",
        "menu4mobile": "General",
        "menu5": "Other",
        "contentTitle": "BECOME AN ENGINEER OF BIRTH",
        "contentLine1": "Birth is a biomechanical process par excellence. Imaging is one providing indispensable information on the dimensions and geometry of the fetal mobile and birth canal. Babyprogress, a pioneering company in biomechanical risk assessment related to birth by simulation of 3D delivery from imaging.",
        "contentLine2": "Are you a health professional (obstetrician-gynecologist, midwife, radiologist, general practitioner) and you follow pregnant women? We would love to meet you to train you and / or introduce you to babyprogress products and services. We can also follow you with your patients to help you.",
        "contentLine3": "Get in touch with our teams: you will have access to trainings, to documentation, and you will also be able to propose to future parents that you accompany to discover the latest scientific developments to better anticipate the biomechanical risks related to the birth of a child.",
        "missionTitle": "SIM37's mission is to:",
        "missionLine1": "Reduce traumatic <br/>childbirth",
        "missionLine2": "Reduce emergency <br/>c-sections",
        "missionLine3": "Reduce unnecessary <br/>c-sections",
        "buttonText": "Join us"
    },
    "gyn": {
        "mainTitle": "Gynecologist",
        "title1": "WHY",
        "title2": "OBSTETRICIAN-GYNECOLOGIST",
        "title3": "ENGINEER OF BIRTH?",
        "block1Heading": "You are a birth engineer",
        "block1Text": "Thanks to your expertise and SIM37, patients will be able to know how their birth will be. Our teams will assist you if necessary to perfect your expertise to allow you to give information, based on an image proof.",
        "block2Heading": "A better birth experience for parents",
        "block2Text": "Fewer emergency Caesareans, parents informed of risks and procedures with respect for their choices and plans for birth.",
        "block3Heading": "Improving parents' experience and birth",
        "block3Text": "You take a specific consultation time to discuss the delivery route with your patients and you have a decision support that can be used to demonstrate that the information has been delivered to the parents.",
        "block4Heading": "Reducing the risks of childbirth",
        "block4Text": "Fewer emergency cesareans, a biomechanical difficulty level of instrumental extraction known in advance, more physiological births and fewer risky emergencies.",
        "block5Heading": "Predictive, preventive and personalized medicine",
        "block5Text": "Less chess of instrumental extraction, and a better overall experience of birth for parents, thanks to your support.",
        "block6Heading": "Better management of childbirth from a biomechanical perspective",
        "block6Text": "Ask the \"obstetrical mechanical\" option to get information on the probability of presenting the fetal head at engagement and the possibilities of manual rotation of the fetal head during labor."
    },
    "radio": {
        "mainTitle": "Radiologist",
        "title1": "WHY",
        "title2": "RADIOLOGIST",
        "title3": "ENGINEER OF BIRTH?",
        "block1Heading": "You are a birth engineer",
        "block1Text": "Thanks to your MRI and SIM37, birthing professionals will be able to know how their patient's delivery will be, or specialize with our teams to provide highly professional information to clinicians based on proof in picture. ",
        "block2Heading": "A safe imaging review",
        "block2Text": "No allergic risk since there is no need for contrast injection",
        "block3Heading": "Better programming of your machine time",
        "block3Text": "The duration of the sequence used for SIM37 does not exceed 2 minutes and the duration of the presence of the patients for each examination does not exceed 5 minutes The labeling of your cabinet includes the installation as well as the training of your teams for process the acquisition and transmission of images without your presence. ",
        "block4Heading": "Participate in the improvement of the birth",
        "block4Text": "Fewer emergency Caesareans, a biomechanical difficulty of instrumental extraction known in advance, more physiological births and fewer risky emergencies."
    },
    "sage_femme": {
        "mainTitle": "Mid-Wife",
        "title1": "WHY",
        "title2": "MID-WIFE",
        "title3": "ENGINEER OF BIRTH?",
        "block1Heading": "You are a birth engineer",
        "block1Text": "Thanks to your MRI and SIM37, birthing professionals will be able to know how their patient's delivery will be, or specialize with our teams to provide highly professional information to clinicians based on proof in picture. ",
        "block2Heading": "Support your patients for safe deliveries",
        "block2Text": "To demedicalize a childbirth without sacrificing safety, this implies having assessed the biomechanical risks for your patients.The preventable neurological disability related to birth, instrumental extractions, skull deformities, stagnation of dilatation: all this is related to the degree of cephalopelvic dystocia and can be anticipated. ",
        "block3Heading": "Better programming of your machine time",
        "block3Text": "The duration of the sequence used for SIM37 does not exceed 2 minutes and the duration of the presence of the patients for each examination does not exceed 5 minutes The labeling of your cabinet includes the installation as well as the training of your teams for process the acquisition and transmission of images without your presence.",
        "block4Heading": "Reduce Morbidity",
        "block4Text": "Decrease urgent cesarean section and instrumental extractions by detecting and preventing biomechanical risks.",
        "block5Heading": "Predictive, preventive and personalized medicine",
        "block5Text": "Less chance of instrumental extraction, and a better overall birth experience for parents, thanks to your support.",
        "block6Heading": "Improving the birth experience",
        "block6Text": "For your patients, real information, based on quantified estimates, a real choice.And better informed, your patients arrive better prepared.",
        "block7Heading": "Better management of childbirth from a biomechanical perspective",
        "block7Text": "Ask for the \"obstetrical mechanics\" option to obtain information on the probability of presenting the fetal head at engagement and the possibilities of manual rotation of the fetal head during labor.",
        "block8Heading": "Better anticipate patients at risk",
        "block8Text": "A low-risk pregnancy does not necessarily mean a low-risk childbirth.With SIM37, finally assess the biomechanical risks for each patient."
    },
    "gen": {
        "mainTitle": "General Practitioner",
        "title1": "WHY",
        "title2": "GENERAL-PRACTITIONER",
        "title3": "ENGINEER OF BIRTH?",
        "block1Heading": "You are a birth engineer",
        "block1Text": "Thanks to your MRI and SIM37, birthing professionals will be able to know how their patient's delivery will be, or specialize with our teams to provide highly professional information to clinicians based on proof in picture. ",
        "block2Heading": "Improving the Birth Experience",
        "block2Text": "For your patients, real information, based on quantified estimates, a real choice.And better informed, your patients arrive better prepared.",
        "block3Heading": "Predictive, preventive and personalized medicine",
        "block3Text": "You take a specific consultation time to discuss the delivery route with your patients and you have a quantified decision support to show that the information has been delivered to the parents.",
        "block4Heading": "Better anticipate patients at risk,",
        "block4Text": "A low-risk pregnancy does not necessarily mean a low-risk childbirth With SIM37, finally assess the biomechanical risks for each patient.",
        "block5Heading": "Reduce morbidity",
        "block5Text": "Decrease urgent cesarean section and instrumental extractions by detecting and preventing biomechanical risks."
    },
    "autre": {
        "mainTitle": "Join us",
        "formTitle": "REGISTER FOR MORE INFORMATION?",
        "formField1": "Qualification:",
        "formField1Default": "Select option",
        "formField2": "Establishment:",
        "formField3": "Last Name:",
        "formField4": "First Name:",
        "formField5": "Medical Speciality:",
        "formField5Default": "Select a speciality",
        "formField6": "Country:",
        "formField7": "City:",
        "formField8": "Email Address:",
        "formField9": "Phone:",
        "formSubmitText": "Send",
        "spec1": "Radiologist",
        "spec2": "Gynecologist-Obstetrician (ne)",
        "spec3": "Mid-Wife",
        "spec4": "General Practitioner",
        "spec5": "Other"
    }
}