{
    "home": {
        "modalHeading1": "Reducir los nacimientos traumáticos",
        "modalHeading2": "Reducir las cesáreas de emergencia",
        "modalHeading3": "Reducir las cesáreas planificadas innecesarias",
        "modalText1": "SIM37 es una simulación de un parto a las 37 semanas de amenorrea (35 semanas de embarazo)",
        "modalText2": "El examen consiste en una simple resonancia magnética (MRI), completamente inofensiva para la madre y el bebé, que solo dura aproximadamente un minuto y medio.",
        "modalText3": "BabyProgress realiza un cálculo matemático y se envía a los futuros padres un informe con las posibilidades de éxito o los riesgos biomecánicos relacionados con el próximo nacimiento.",
        "modalText4": "El propósito de la información emitida por SIM37 es permitirles a los futuros padres tomar una decisión informada con su proveedor de atención médica sobre el método de administración, reducir las cesáreas innecesarias y de emergencia y los partos traumáticos, y mejorar globalmente la experiencia del parto.",
        "topMenu1": "Casa",
        "topMenu2": "Futuros padres",
        "topMenu3": "Profesionales de la salud",
        "topMenu4": "Seleccione el idioma",
        "heading1": "Juntos, mejoremos la experiencia del parto!",
        "heading1Btn": "Más información",
        "formProfTitle": "Usted es un profesional de la salud?",
        "formProfText1": "> Descubre la prueba ",
        "formParentTitle": "Ustedes son futuros padres?",
        "formParentText1": "> Descubre la prueba "        
    },
    "parent": {
        "modalText1": "Quieres hacer una cita<br/> para pasar un SIM37?",
        "modalText2": "Llamar a Beatrice a:",
        "modalText3": "O contáctenos a esta dirección de correo electrónico:",
        "modalVideoText1": "Descubre el SIM37",
        "modalVideoText2": "En este video, descubre nuestro producto SIM37, la prueba de simulación a la semana 37 del embarazo, es decir, el octavo mes.",
        "topMenu1": "Casa",
        "topMenu2": "Futuros padres",
        "topMenu3": "Profesionales de la salud",
        "topMenu4": "Seleccione el idioma",
        "headingText": "Simulación de su parto a la semana 37 del embarazo",
        "subHeadingText": "SIM37 es una prueba que determinará si su bebé podrá pasar por el canal de parto. Durante el parto, pueden ocurrir complicaciones para usted y su bebé. Pon las probabilidades de tu lado!",
        "headingButtonText": "Pedir hora",
        "headingButton2Text": "Mira un video",
        "section1Title": "PASOS",
        "step1Text": "1. Hable con su profesional de la salud",
        "step2Text": "2. Haz tu MRI",
        "step3Text": "3. Simulación del parto",
        "step4Text": "4. Obtenga su SIM37",
        "section2Title": "Sigue las aventuras de nuestra heroína Caroline:",
        "section3Title": "FAQ",
        "q1": "Es peligroso para mí o mi bebé?",
        "a1": "No, SIM37 es un cálculo matemático simple hecho a partir de una imagen médica autorizada e inofensiva de MRI para usted y su bebé. La MRI no emite rayos X (a diferencia de CT o rayos X).",
        "q2": "Por qué no hacer un ultrasonido?",
        "a2": "La ecografía al final del embarazo no permite ver correctamente las dimensiones y la geometría del cráneo de su hijo porque los pequeños huesos de la pelvis interfieren con el paso de los ultrasonidos.",
        "q3": "Por qué no hacer un escáner?",
        "a3": "El escáner es un examen diseñado para ver únicamente el hueso, y no se puede repetir sin riesgo porque es un examen radiante que utiliza rayos X. La resonancia magnética permite ver tanto los tejidos blandos como el hueso y, por lo tanto, es más apropiado que el escáner o el ultrasonido para ver las dimensiones y la forma del canal de parto. Solo la MRI hace posible realizar una prueba SIM37.",
        "q4": "Por qué no hacer una pelvimetría?",
        "a4": "La pelvimetría, ya sea por escáner o por radiografía estándar, solo permite ver si el tamaño de la pelvis es normal o no en comparación con la población general. Algunas mujeres con pelvis pequeña dan a luz muy bien, mientras que otras con una gran pelvis no pueden dar a luz. Todo depende del tamaño y la geometría de la cabeza de su bebé. La pregunta es si SU hijo está en SU grupo. Lamentablemente, la pelvimetría no responde a esta pregunta.",
        "q5": "Hasta cuándo hacer un SIM37?",
        "a5": "El término óptimo para una simulación de parto es 37 semanas de amenorrea. Sin embargo, este examen puede realizarse en cualquier momento entre 36 SA y 41 SA, pero cuanto más tarde se programa en el embarazo, mayor es el riesgo de volver a trabajar antes de poder realizar la prueba.",
        "q6": "Cómo hacer un SIM37?",
        "a6": "Solo llame al 0145007812 entre las 10:00 y las 18:00.",
        "q7": "Con quién puedo tener una receta?",
        "a7": "Debe hablar con el profesional de la salud después de su embarazo. Cualquier médico (médico de cabecera, ginecólogo, obstetra) o partera puede prescribir este examen. En caso de dificultades, puede ponerse en contacto con nuestro equipo en 0145007812.",
        "q8": "Dónde puedo tomar el examen?",
        "a8": "El examen SIM37 está actualmente disponible en 4 centros de MRI en París. Puede obtener una cita más cercana llamando al 0145 007812 entre las 10h y las 18h.",
        "q9": "Qué me trae un SIM37?",
        "a9": "SIM37 le permite estar informado, por cada semana que lo separa del parto, de las dificultades biomecánicas que pueden surgir debido al crecimiento de su hijo, mientras que las dimensiones de su grupo permanecen iguales. SIM37 le permite elegir la ruta de entrega con el profesional de la salud que lo sigue. SIM37 puede reducir la tasa de cesáreas de emergencia, el número de cesáreas innecesarias y el número de partos traumáticos. Al reducir el número de condiciones de emergencia y la morbilidad asociada, SIM37 mejora la experiencia de nacimiento para el 90% de los padres.",
        "q10": "Qué no me trae un SIM37?",
        "a10": "SIM37 no puede predecir cuándo se iniciará una entrega. Es por eso que la información se da para cada semana hasta el final (un poco como un pronóstico del tiempo). SIM37 no está validado para saber si una entrega por el asiento va a suceder bien. SIM37 aún no evalúa los riesgos de desgarro del perineo (versión esperada en 2019). SIM37 no está validado para partos de embarazos gemelares o múltiples. SIM37 no es adecuado para la prematuridad.",
        "q11": "Se devuelve SIM37?",
        "a11": "SIM37 todavía no se reembolsa porque es una innovación completamente nueva y debemos esperar a que se evalúe el servicio prestado a través de un estudio médico-económico. Le mantendremos informado tan pronto como obtenga un reembolso. Mientras tanto, puedes comprar SIM37 a partir de 30 euros al mes.",
        "q12": "Cuál es la mejor fecha para realizar un SIM37?",
        "a12": "SIM37 es óptimo cuando se realiza a las 37 semanas de amenorrea.",
        "footerText1": "Volver arriba"        
    },
    "professionnel": {
        "mobileMenuTitle": "Idioma",
        "topMenu1": "Casa",
        "topMenu2": "Futuros padres",
        "topMenu3": "Profesionales de la salud",
        "topMenu4": "Seleccione el idioma",
        "mainTitle": "Profesionales de la salud",
        "menu1": "Ginecólogo",
        "menu2": "Radiólogo",
        "menu3": "Partera",
        "menu4": "Médico General",
        "menu5": "Otro",
        "contentTitle": "CONVERTIRSE EN INGENIERO DE NACIMIENTO",
        "contentLine1": "El nacimiento es un proceso biomecánico por excelencia. La obtención de imágenes es una que proporciona información indispensable sobre las dimensiones y la geometría del móvil fetal y el canal de parto. Babyprogress, una empresa pionera en la evaluación de riesgos biomecánicos relacionados con el nacimiento mediante la simulación de la entrega en 3D a partir de imágenes.",
        "contentLine2": "Es usted un profesional de la salud (obstetra, ginecólogo, partera, radiólogo, médico general) y sigue a mujeres embarazadas? Nos encantaría conocerte para entrenarte y / o presentarte productos y servicios de babyprogress. También podemos seguirlo con sus pacientes para ayudarlo.",
        "contentLine3": "Póngase en contacto con nuestros equipos: tendrá acceso a capacitaciones, a la documentación, y también podrá proponer a los futuros padres que acompañará a descubrir los últimos avances científicos para anticipar mejor los riesgos biomecánicos relacionados con el nacimiento de un niño.",
        "missionTitle": "La misión de SIM37 es:",
        "missionLine1": "Reducir el parto traumático",
        "missionLine2": "Reducir las cesáreas en emergencias",
        "missionLine3": "Reducir la cesárea innecesaria",
        "buttonText": "Únete a nosotros"
    },
    "gyn": {
        "mainTitle": "Ginecólogo",
        "title1": "POR QUÉ",
        "title2": "OBSTETRICO-GINECÓLOGO",
        "title3": "INGENIERO DE NACIMIENTO?",
        "block1Heading": "Eres un ingeniero de nacimiento",
        "block1Text": "Gracias a su experiencia y SIM37, los pacientes podrán saber cómo será su nacimiento. Nuestros equipos lo ayudarán si es necesario a perfeccionar su experiencia para permitirle brindar información, basada en una prueba de imagen.",
        "block2Heading": "Reducir los riesgos del parto",
        "block2Text": "Menos cesáreas de emergencia, un nivel de dificultad biomecánica de extracción instrumental conocido de antemano, más partos fisiológicos y menos emergencias de riesgo",
        "block3Heading": "Una mejor experiencia de nacimiento para los padres",
        "block3Text": "Menos cesáreas de emergencia, padres informados de los riesgos y procedimientos con respecto a sus elecciones y planes de nacimiento",
        "block4Heading": "Medicina predictiva, preventiva y personalizada",
        "block4Text": "Menos ajedrez de extracción instrumental, y una mejor experiencia general de nacimiento para los padres, gracias a su apoyo",
        "block5Heading": "Mejorar la experiencia y el nacimiento de los padres",
        "block5Text": "Usted toma un tiempo de consulta específico para analizar la ruta de entrega con sus pacientes y tiene un soporte de decisión que puede usarse para demostrar que la información se entregó a los padres",
        "block6Heading": "Mejor gestión del parto desde una perspectiva biomecánica",
        "block6Text": "Pregunte a la opción \"mecánico obstétrico\" para obtener información sobre la probabilidad de presentar la cabeza fetal en el compromiso y las posibilidades de rotación manual de la cabeza del feto durante el trabajo de parto."
    },
    "radio": {
        "mainTitle": "Radiologist",
        "title1": "POR QUÉ",
        "title2": "RADIOLOGIST",
        "title3": "INGENIERO DE NACIMIENTO?",
        "block1Heading": "Eres un ingeniero de nacimiento",
        "block1Text": "Gracias a su MRI y SIM37, los profesionales de partos podrán saber cómo será la entrega de sus pacientes, o se especializarán con nuestros equipos para proporcionar información altamente profesional a los médicos con base en prueba en imagen. ",
        "block2Heading": "Mejor programación del tiempo de su máquina",
        "block2Text": "La duración de la secuencia utilizada para SIM37 no supera los 2 minutos y la duración de la presencia de los pacientes para cada examen no supera los 5 minutos. El etiquetado de su gabinete incluye la instalación y la capacitación de sus equipos para el proceso la adquisición y transmisión de imágenes sin su presencia. ",
        "block3Heading": "Una revisión segura de imágenes",
        "block3Text": "No hay riesgo de alergia ya que no hay necesidad de inyección de contraste",
        "block4Heading": "Participa en la mejora del nacimiento",
        "block4Text": "Menos cesáreas de emergencia, una dificultad biomecánica de extracción instrumental conocida de antemano, más partos fisiológicos y menos emergencias de riesgo."
    },
    "sage_femme": {
        "mainTitle": "Partera",
        "title1": "POR QUÉ",
        "title2": "PARTERA",
        "title3": "INGENIERO DE NACIMIENTO?",
        "block1Heading": "Eres un ingeniero de nacimiento",
        "block1Text": "Gracias a su MRI y SIM37, los profesionales del parto podrán saber cómo será la entrega del paciente, o se especializarán con nuestros equipos para proporcionar información altamente profesional a los médicos basándose en la prueba en imagen",
        "block2Heading": "Apoya a tus pacientes para entregas seguras",
        "block2Text": "Desmedicalizar un parto sin sacrificar la seguridad, esto implica haber evaluado los riesgos biomecánicos para sus pacientes. La discapacidad neurológica prevenible relacionada con el parto, las extracciones instrumentales, las deformidades del cráneo, el estancamiento de la dilatación: todo esto está relacionado con el grado de distocia cefalopélvica y se puede anticipar.",
        "block3Heading": "Mejor programación del tiempo de su máquina",
        "block3Text": "La duración de la secuencia utilizada para SIM37 no supera los 2 minutos y la duración de la presencia de los pacientes para cada examen no supera los 5 minutos. El etiquetado de su gabinete incluye la instalación y la capacitación de su equipos para procesar la adquisición y transmisión de imágenes sin su presencia. ",
        "block4Heading": "Reducir la morbilidad",
        "block4Text": "Disminuir la cesárea urgente y las extracciones instrumentales mediante la detección y prevención de riesgos biomecánicos.",
        "block5Heading": "medicina predictiva, preventiva y personalizada",
        "block5Text": "Menos posibilidades de extracción instrumental y una mejor experiencia general de nacimiento para los padres, gracias a su apoyo.",
        "block6Heading": "Mejorando la experiencia de nacimiento",
        "block6Text": "Para sus pacientes, información real, basada en estimaciones cuantificadas, una elección real. Y mejor informado, sus pacientes llegan mejor preparados",
        "block7Heading": "Mejor gestión del parto desde una perspectiva biomecánica",
        "block7Text": "Solicite la opción \"Mecánica obstétrica\" para obtener información sobre la probabilidad de presentar la cabeza fetal en el compromiso y las posibilidades de rotación manual de la cabeza del feto durante el trabajo de parto.",
        "block8Heading": "Mejor anticipar a los pacientes en riesgo",
        "block8Text": "Un embarazo de bajo riesgo no significa necesariamente un parto de bajo riesgo. Con SIM37, finalmente evaluar los riesgos biomecánicos para cada paciente."
    },
    "gen": {
        "mainTitle": "Médico Generalista",
        "title1": "POR QUÉ",
        "title2": "MÉDICO GENERALISTA",
        "title3": "INGENIERO DE NACIMIENTO?",
        "block1Heading": "Eres un ingeniero de nacimiento",
        "block1Text": "Gracias a su MRI y SIM37, los profesionales del parto podrán saber cómo será la entrega del paciente o se especializarán con nuestros equipos para proporcionar información altamente profesional a los médicos basándose en la prueba en la imagen",
        "block2Heading": "Mejorando la experiencia de nacimiento",
        "block2Text": "Para sus pacientes, información real, basada en estimaciones cuantificadas, una elección real. Y mejor informado, sus pacientes llegan mejor preparados",
        "block3Heading": "Medicina predictiva, preventiva y personalizada",
        "block3Text": "Usted toma un tiempo de consulta específico para analizar la ruta de entrega con sus pacientes y tiene un soporte de decisión cuantificado para mostrar que la información ha sido entregada a los padres",
        "block4Heading": "Mejor anticipar a los pacientes en riesgo",
        "block4Text": "Un embarazo de bajo riesgo no significa necesariamente un parto de bajo riesgo Con SIM37, finalmente se evalúan los riesgos biomecánicos para cada paciente",
        "block5Heading": "Reducir la morbilidad",
        "block5Text": "Disminuir la cesárea urgente y las extracciones instrumentales mediante la detección y prevención de riesgos biomecánicos"
    },
    "autre": {
        "mainTitle": "Únete a nosotros",
        "formTitle": "REGISTRARSE PARA MÁS INFORMACIÓN?",
        "formField1": "Calificación:",
        "formField1Default": "Seleccionar opción",
        "formField2": "Establecimiento:",
        "formField3": "Apellido:",
        "formField4": "Nombre:",
        "formField5": "Especialidad médica:",
        "formField5Default": "Seleccione una especialidad",
        "formField6": "País:",
        "formField7": "Ciudad:",
        "formField8": "Dirección de correo electrónico:",
        "formField9": "Teléfono:",
        "formSubmitText": "Enviar",
        "spec1": "Radiólogo",
        "spec2": "Ginecólogo-Obstetra (ne)",
        "spec3": "Partera",
        "spec4": "Médico general", 
        "spec5": "Otro"
    }
}