{
    "home": {
        "modalHeading1": "Réduire les naissances traumatiques",
        "modalHeading2": "Réduire les césariennes d'urgence",
        "modalHeading3": "Réduire les césariennes planifiées inutiles",
        "modalText1": "SIM37 est une simulation d'un accouchement à 37 semaines d'aménorrhée (35 semaines de grossesse).",
        "modalText2": "L'examen consiste en une simple imagerie par résonance magnétique (IRM), totalement inoffensive pour la mère et le bébé, qui dure environ une minute et demie.",
        "modalText3": "Un calcul mathématique est ensuite effectué par la startup Babyprogress et un rapport contenant les chances de succès ou les risques biomécaniques liés à la prochaine naissance est envoyé aux futurs parents.",
        "modalText4": "Le but des informations émises par SIM37 est de permettre aux futurs parents de faire un choix éclairé avec leur fournisseur de soins sur la méthode de distribution, de réduire les césariennes et les accouchements traumatiques inutiles et urgents et d'améliorer globalement l'expérience de naissance.",
        "topMenu1": "Accueil",
        "topMenu2": "Futurs Parents",
        "topMenu3": "Professionnels de santé",
        "topMenu4": "Choisir la langue",
        "heading1": "Ensemble, améliorons l'expérience de la naissance!",
        "heading1Btn": "En savoir plus",
        "formProfTitle": "Êtes-vous un professionnel de la santé?",
        "formProfText1": "> Découvrir le test ",
        "formParentTitle": "Vous êtes des futurs parents?",
        "formParentText1": "> Découvrir le test "
    },
    "parent": {
        "modalText1": "Vous souhaitez prendre rendez-vous<br/> pour passer un SIM37?",
        "modalText2": "Appelez Béatrice au:",
        "modalText3": "Ou contactez nous à cette adresse mail:",
        "modalVideoText1": "Découvrir le SIM37",
        "modalVideoText2": "Dans cette vidéo, découvrez notre produit SIM37, le test de simulation à la 37ème semaine de grossesse, soit le 8ème mois.",
        "topMenu1": "Accueil",
        "topMenu2": "Futurs Parents",
        "topMenu3": "Professionnels de santé",
        "topMenu4": "Choisir la langue",
        "headingText": "La simulation de votre accouchement à la 37ème semaine de grossesse",
        "subHeadingText": "SIM37 est un test qui va déterminer si votre bébé pourra passer dans votre canal de naissance. Lors de l'accouchement, des complications peuvent survenir pour vous et votre bébé. Mettez toutes les chances de votre côté!",
        "headingButtonText": "Prendre Rendez-vous",
        "headingButton2Text": "Regarder une vidéo",
        "section1Title": "LES ETAPES",
        "step1Text": "1. Parlez en avec voctre professionel de sante",
        "step2Text": "2. Faites votre examen d'IRM",
        "step3Text": "3. Simulation d'accouchement",
        "step4Text": "4. Recuperez votre SIM37",  
        "section2Title": "Suivez les aventures de notre héroïne Caroline:",
        "section3Title": "FAQ",
        "q1": "Est-ce dangereux pour moi ou mon bébé?",
        "a1": "Non, SIM37 est un simple calcul mathématique réalisé à partir d'une imagerie médicale IRM autorisée et inoffensive pour vous même et votre bébé. L'IRM n'émet pas de rayons X (à la différence du scanner ou de la radiographie).",
        "q2": "Pourquoi ne pas faire une échographie?",
        "a2": "L'échographie en fin de grossesse ne permet pas de voir correctement les dimensions et la géométrie du crâne de votre enfant car le petit bassin osseux gêne le passage des ultrasons.",
        "q3": "Pourquoi ne pas faire un scanner?",
        "a3": "Le scanner est un examen destiné à voir l'os uniquement, et ne peut être répété sans risque car c'est un examen irradiant utilisant des rayons X. L'IRM permet de voir aussi bien les tissus mous que l'os, et est donc plus approprié que le scanner ou l'échographie pour voir les dimensions et la forme du canal de naissance. Seule l'IRM permet de réaliser un test SIM37.",
        "q4": "Pourquoi ne pas faire un pelvimétrie?",
        "a4": "La pelvimétrie, qu'elle soit faite par scanner ou radiographie standard, ne permet que de voir si la taille de votre bassin est normale ou pas par rapport à la population générale. Or certaines femmes avec un petit bassin accouchent très bien, tandis que d'autres avec un bassin large ne peuvent pas accoucher. Tout dépend de la taille et de la géométrie de la tête de votre bébé. La question est en effet de savoir si VOTRE enfant passe dans VOTRE bassin. Malheureusement la pelvimétrie ne répond pas à cette question.",
        "q5": "Jusqu'à quand faire un SIM37?",
        "a5": "Le terme optimal pour faire une simulation d'accouchement est à 37 semaines d'aménorrhée. Cet examen peut être néanmoins réalisé à tout moment entre 36 SA et 41 SA, mais plus il est programmé tard dans la grossesse, plus il y a un risque de rentrer en travail avant d'avoir pu faire le test.",
        "q6": "Comment faire un SIM37?",
        "a6": "Il vous suffit d'appeler au 01 45 00 78 12 entre 10h et 18h.",
        "q7": "Auprès de qui, puis-je avoir une prescription?",
        "a7": "Vous devez en parler avec le professionnel de santé qui suit votre grossesse. Tout médecin (généraliste, gynécologue, obstétricien) ou sage-femme peut prescrire cet examen. En cas de difficultés, vous pouvez contacter notre équipe au 01 45 00 78 12.",
        "q8": "Où puis-je effectuer l'examen?",
        "a8": "L'examen SIM37 est pour le moment disponible dans 4 centres d'IRM à Paris. Vous pouvez obtenir un rendez-vous au plus près de chez vous en appelant au 01 45 00 78 12 entre 10h et 18h",
        "q9": "Que m'apporte un SIM37?",
        "a9": "SIM37 vous permet d'être informé(e)s, pour chaque semaine qui vous sépare de l'accouchement, des difficultés biomécaniques qui peuvent survenir du fait de la croissance de votre enfant, alors que les dimensions de votre bassin restent identique. SIM37 vous permet de choisir la voie d'accouchement avec le professionnel de santé qui vous suit. SIM37 permet de réduire le taux de césariennes en urgence, le nombre des césariennes inutiles, et le nombre d'accouchements traumatiques. En diminuant le nombre de conditions d'urgence et la morbidité associée, SIM37 améliore l'expérience de la naissance pour 90 % des parents.",
        "q10": "Qu'est-ce qu'un SIM37 ne m'apporte pas?",
        "a10": "SIM37 ne peut pas prédire la date de déclenchement d'un accouchement. C'est pourquoi l'information est donnée pour chaque semaine jusqu'au terme (un peu comme une prévision météo). SIM37 n'est pas validé pour savoir si un accouchement par le siège va bien se passer. SIM37 n'évalue pas encore les risques de déchirure du périnée (version attendue en 2019). SIM37 n'est pas validé pour les accouchements de grossesses gémellaires ou multiples. SIM37 n'est pas adapté en cas de prématurité.",
        "q11": "SIM37 est-il remboursé?",
        "a11": "SIM37 n'est pas encore remboursé car c'est une innovation toute nouvelle et nous devons attendre qu'une évaluation du service rendu ait eu lieu au travers d'une étude médico-économique. Nous vous tiendrons informés dès qu'un remboursement sera obtenu. En attendant, vous pouvez acheter SIM37 dès 30 Euros par mois.",
        "q12": "Quelle est la date optimale pour effectuer un SIM37?",
        "a12": "SIM37 est optimal lorsqu'il est réalisé à 37 semaines d'aménorrhée.",
        "footerText1": "Retour au sommet"        
    },
    "professionnel": {
        "mobileMenuTitle": "La langue",
        "topMenu1": "Accueil",
        "topMenu2": "Futurs Parents",
        "topMenu3": "Professionnels de santé",
        "topMenu4": "Choisir la langue",
        "mainTitle": "Professionnels de la santé",
        "menu1": "Gynécologue",
        "menu2": "Radiologue",
        "menu3": "Sage-Femme",
        "menu4": "Généraliste",
        "menu5": "Autre",
        "contentTitle": "DEVENEZ INGENIEUR DE LA NAISSANCE",
        "contentLine1": "La naissance est un processus biomécanique par excellence. L’imagerie est un fournit des informations indispensables sur les dimensions et la géométrie du mobile fœtal et du canal de naissance. Babyprogress, entreprise pionnière dans l’évaluation des risques biomécaniques liés à la naissance par simulation d’accouchement en 3D à partir d’imagerie.",
        "contentLine2": "Vous êtes professionnels de santé (obstétricien-gynécologue, sage-femme, radiologue, médecin généraliste) et vous suivez des femmes enceintes ? Nous serions ravis de vous rencontrer pour vous former et/ou vous faire découvrir les produits et services babyprogress. Nous pouvons aussi vous suivre avec vos patientes afin de vous aider.",
        "contentLine3": "Prenez contact avec nos équipes : vous aurez accès à des formations, à de la documentation, et vous pourrez également proposer aux futurs parents que vous accompagnez de découvrir les derniers développements scientifiques pour mieux anticiper les risques biomécaniques liés à la naissance d’un enfant.",
        "missionTitle": "La mission de SIM37 est de:",
        "missionLine1": "Réduire les accouchements traumatiques",
        "missionLine2": "Réduire les césariennes en urgences",
        "missionLine3": "Réduire les césariennes inutiles",
        "buttonText": "Rejoignez-nous"
    },
    "gyn": {
        "mainTitle": "Gynécologue",
        "title1": "POURQUOI",
        "title2": "OBSTETRICIEN-GYNECOLOGUE",
        "title3": "INGENIEUR DE LA NAISSANCE?",
        "block1Heading": "Vous êtes ingénieur de la naissance",
        "block1Text": "Grace à votre expertise et à SIM37 les patientes pourront savoir comment se passera leur accouchement. Nos équipes vous assisterons si besoin pour parfaire votre expertise afin de vous permettre de donner des renseignements, basés sur une preuve en image.",
        "block2Heading": "Réduction des risques liés à l'accouchement",
        "block2Text": "Moins de césariennes en urgence, un niveau de difficulté biomécanique de l'extraction instrumentale connu à l'avance. Plus de naissance physiologiques et moins d'urgences à risques.",
        "block3Heading": "Une meilleur expérience de la naissance pour les parents",
        "block3Text": "Moins de césariennes en urgence, des parents informés des risques et des procédures avec un respect de leurs choix et de leur projet de naissance.",
        "block4Heading": "Une médecine prédictive, préventive et personnalisée",
        "block4Text": "Moins d'échecs d'extraction instrumentale, et une meilleur expérience globalee de la naissance pour les parents, grâce à votre accompagnement.",
        "block5Heading": "Améliorer l'expérience des parents et de la naissance",
        "block5Text": "Vous prenez un temps spécifique de consultation pour discuter de la voie d'accouchement avec vos patientes et vous disposez d'une aide à la décision chiffrée qui permet de démontrer que l'information a bien été délivrée aux parents.",
        "block6Heading": "Mieux gérer l'accouchement sur le plan biomécanique",
        "block6Text": "Demandez l'option \"mécanique obstétricale\" pour obtenir des informations sur la probabilité de présentation de la tête foetale à l'engagement et les possibilités de rotation manuelle de la tête foetale pendant le travail."
    },
    "radio": {
        "mainTitle": "Radiologue",
        "title1": "POURQUOI",
        "title2": "RADIOLOGUE",
        "title3": "INGENIEUR DE LA NAISSANCE?",
        "block1Heading": "Vous êtes ingénieur de la naissance",
        "block1Text": "Grâce à votre IRM et à SIM37, les professionnels de l’accouchement pourront savoir comment se passera l’accouchement de leur patiente. Vous pourrez également vous spécialiser auprès de nos équipes pour donner des renseignements très professionnels aux cliniciens, basés sur une preuve en image.",
        "block2Heading": "Une meilleure programmation de votre temps machine",
        "block2Text": "La durée de la séquence utilisée pour SIM37 ne dépasse pas 2 minutes et la durée de présence des patientes pour chaque examen ne dépasse pas 5 minutes. La labélisation de votre cabinet comprend l’installation ainsi que la formation de vos équipes pour procédé à l’acquisition et aux transmissions des images sans votre présence.",
        "block3Heading": "Un examen d’imagerie sans risques",
        "block3Text": "Aucun risque allergique puisqu’il n’y’a pas d’injection de produit de contraste nécessaire.",
        "block4Heading": "Participez à l’amélioration de la naissance",
        "block4Text": "Moins de césariennes d'urgence, une difficulté biomécanique d'extraction instrumentale connue à l'avance, plus de naissances physiologiques et moins d'urgences à risque."
    },
    "sage_femme": {
        "mainTitle": "Sage-Femme",
        "title1": "POURQUOI",
        "title2": "SAGE-FEMME",
        "title3": "INGENIEUR DE LA NAISSANCE ?",
        "block1Heading": "Vous êtes ingénieur de la naissance",
        "block1Text": "Grâce à votre IRM et à SIM37, les professionnels de l’accouchement pourront savoir comment se passera l’accouchement de leur patiente. Vous pourrez également vous spécialiser auprès de nos équipes pour donner des renseignements très professionnels aux cliniciens, basés sur une preuve en image.",
        "block2Heading": "Soutenir vos patientes pour des accouchements en toute sérénité",
        "block2Text": "Permettre de démédicaliser un accouchement sans sacrifier la sécurité, cela implique d’avoir évalué les risques biomécaniques pour vos patientes. Le handicap neurologique évitable lié à la naissance, les extractions instrumentales, les déformations de crâne, les stagnations de la dilatation : tout ceci est lié au degré de dystocie céphalo-pelvienne et peut être anticipé.",
        "block3Heading": "Meilleure programmation de l'heure de votre machine",
        "block3Text": "La durée de la séquence utilisée pour SIM37 ne dépasse pas 2 minutes et la durée de la présence des patients pour chaque examen ne dépasse pas 5 minutes. L'étiquetage de votre armoire inclut l'installation ainsi que la formation de vos équipes pour le traitement de l'acquisition. et la transmission d'images sans votre présence.",
        "block4Heading": "Réduire la morbitité",
        "block4Text": "Diminuer les césariennes en urgence et les extractions instrumentales par la détection et la prévention des risques biomécaniques.",
        "block5Heading": "Une médecine prédictive, préventive, et personnalisée",
        "block5Text": "Moins d’échecs d’extraction instrumentale, et une meilleure expérience globale de la naissance pour les parents, grâce à votre accompagnement.",
        "block6Heading": "Améliorer l’expérience de la naissance",
        "block6Text": "Pour vos patientes, une vraie information, basée sur des estimations chiffrées, un vrai choix. Et mieux informées, vos patientes arrivent mieux préparées.",
        "block7Heading": "Mieux gérer l’accouchement sur le plan biomécanique",
        "block7Text": "Demandez l’option « mécanique obstétricale » pour obtenir des informations sur la probabilité de présentation de la tête fœtale à l’engagement et les possibilités de rotation manuelle de la tête fœtale pendant le travail.",
        "block8Heading": "Mieux anticiper les patientes à risques",
        "block8Text": "Une grossesse à bas risque ne signifie pas nécessairement un accouchement à bas risque. Avec SIM37, évaluez enfin les risques biomécaniques pour chaque patiente."
    },
    "gen": {
        "mainTitle": "Médecin généraliste",
        "title1": "POURQUOI",
        "title2": "MEDECIN-GENERALISTE",
        "title3": "INGENIEUR DE LA NAISSANCE?",
        "block1Heading": "Vous êtes ingénieur de la naissance",
        "block1Text": "Grâce à votre IRM et à SIM37, les professionnels de l’accouchement pourront savoir comment se passera l’accouchement de leur patiente. Vous pourrez également vous spécialiser auprès de nos équipes pour donner des renseignements très professionnels aux cliniciens, basés sur une preuve en image.",
        "block2Heading": "Améliorer l’expérience de la naissance",
        "block2Text": "Pour vos patientes, une vraie information, basée sur des estimations chiffrées, un vrai choix. Et mieux informées, vos patientes arrivent mieux préparées.",
        "block3Heading": "Une médecine prédictive, préventive, et personnalisée",
        "block3Text": "Vous prenez un temps spécifique de consultation pour discuter de la voie d’accouchement avec vos patientes et vous disposez d’une aide à la décision chiffrée qui permet de démontrer que l’information a bien été délivrée aux parents.",
        "block4Heading": "Mieux anticiper les patientes à risques",
        "block4Text": "Une grossesse à bas risque ne signifie pas nécessairement un accouchement à bas risque. Avec SIM37, évaluez enfin les risques biomécaniques pour chaque patiente.",
        "block5Heading": "Réduire la morbidité",
        "block5Text": "Diminuer les césariennes en urgence et les extractions instrumentales par la détection et la prévention des risques biomécaniques."
    },
    "autre": {
        "mainTitle": "Rejoignez-nous",
        "formTitle": "S'INSCRIRE POUR PLUS D'INFORMATIONS?",
        "formField1": "Qualification:",
        "formField1Default": "Sélectionnez l'option",
        "formField2": "Etablissement:",
        "formField3": "Nom de famille:",
        "formField4": "Nombre de pila:",
        "formField5": "Spécialité médicale:",
        "formField5Default": "Sélectionnez une spécialité",
        "formField6": "Pays:",
        "formField7": "Ville:",
        "formField8": "Adresse e-mail:",
        "formField9": "Téléphone:",
        "formSubmitText": "Envoyer",
        "spec1": "Radiologue",
        "spec2": "Gynécologue-obstétricien(ne)",
        "spec3": "Sage femme",
        "spec4": "Médecin généraliste",
        "spec5": "Autre"
    }
}